<?php
$message = [
    'home'      => 'Главная',
    'cuisine'      => 'Кухня',
    'rooms'      => 'Номера',
    'conveniences'      => 'Услуги',
    'conference'      => 'Конференц Залы',
    'gallery'      => 'Библиотека Фотографий',
    'about-us'  => 'Наш Отель',
    'contact-us'  => 'Связаться',
    'restaurant'  => 'Ресторан',
    'bar'  => 'Бар',
    'junior-deluxe-balcony'  => 'Junior Deluxe Balcony',
    'junior-deluxe-sea'  => 'Junior Deluxe Sea',
    'senior-deluxe-mountain'  => 'Senior Deluxe Mountain',
    'premier-deluxe-city'  => 'Premier Deluxe City',
    'premier-deluxe-sea'  => 'Premier Deluxe Sea',
    'suite'  => 'Suite',
    'swimming-pool'  => 'Бассейны',
    'spa'  => 'Спа',
    'fitness'  => 'Тренажёрный Зал',
    'orbit'  => 'Orbit Resort & Spa',
    'welcome'  => 'Уважаемый гости!',
    'vacation-heading' => 'Ваш отпуск ждет',
    'vacation-msg'  => 'Пожалуйста, посетите Orbit resort & spa, спокойное место для проведения отпуска.',
    'read-more' => 'Прочитайте больше',
    'free-wifi' => 'бесплатный wi-fi',
    'room-service' => 'обслуживание номеров',
    'free-parking' => 'бесплатная парковка',
    'customer-support' => 'Служба поддержки',
    'luxury-spa'    => 'Роскошный курорт',
    'deluxe-room'   => 'Делюкс номер',
    'get-in-touch'  => 'связаться',
    'location'      => 'место нахождения',
    'explore'       => 'исследовать',
    'intro-brief'   => 'Предлагаем выбрать Вам Наш Resort & Spa "ОРБИТА" *****. Он находится в туристическом эконогическом полуостровном морском коттеджном посёлке "Анвиэн", около канатной гороги на Винпёрл. Это чудесное место для отдыха, чистым воздухом, без шумы и море спокойное круглый год.',
    'intro'    => '
<p>Предлагаем выбрать Вам Наш Resort & Spa "ОРБИТА" *****. Он находится в туристическом эконогическом полуостровном морском коттеджном посёлке "Анвиэн", около канатной гороги на Винпёрл. Это чудесное место для отдыха, чистым воздухом, без шумы и море спокойное круглый год.</p>
<p>Наш Resort & Spa недалеко от торгового центра, где находятся много хороших магазинов с одеждой и обувью..., кафе, ресторан и.т.д</p>
<p>До туда можно добраться либо городским автобусом N^o  4, taxi, либо нашим трансфером, который отправляется 3 раз в день. Примерное время маршрута 15 мин.</p>
<p>Resort & Spa "ОРБИТА" построен по самым лучшим европейским стандартам. Строительство было проведено по самым современным технологиям, которые позволят Вам почувствовать гармонию с природной. Вы всегда будете окружены морским воздухом, дарующим лёгкость и спокойствие.</p>
<p>В Нашем семи этажном Resort & Spa "ОРБИТА"; который находится на участке земли площадью более 2000 м2. У Нас имеется 153 номеров всегда чистыми и светлыми. С большими окнами и балконами.</p>
<p>Наш Resort & Spa "ОРБИТА" 3 лифтами для досуга и отдыха Мы обеспечим Вас 2 бассейнами для взрослых и детей. Тренажёрным залем, помещением для спа, сауной и 2 конференц залами.</p>
<p>Мы предоставляем на Ваш выбор комфортабельные номера от 1 местных до 4 местных.</p>
<p>Каждый номер оборудован центральным кондиционером, телевизором, так же есть сейф, чайник, чашки, фен, холодильник, душ, шампунь, гель, тапочки, бесплатный wifi и халаты и.т.д... Мебель в Наших номерах новая, удобная и красивая.</p>
<p>Одной из целей Нашего Resort & Spa ОРБИТА является удовлетворение потребностей Наших дорогих гостей в еде, даже гурманов из Россиим.</p>
<p>В Нашем меню много наименованный различных блюд из морепродуктов, мяса, овощей и тропических фруктов. Так же у Нас всегда в наличие хороший Вьетнамский особенный натуральный кофе, фруктовые соки и различные напитки. За качество продуктов администрация несёт полную ответственность.</p>
<p>Наши сотрудники всегда помогут Вам, и Вы несомненно, останетесь добровольными Нашим сервисом.</p>
<p>Добро пожаловать к Нам!!!</p>
<p>Приятного отдыха!!</p>
<p></p>
',
];
return $message;